{
  "service_details": {
    "neuro_diagnostic": {
      "title": "НЕЙРОДИАГНОСТИКА",
      "image": "data/image1.png",
      "desc": "<b>Тестирование ребенка, которое позволяет определить:</b>\nуровень развития памяти, внимание, мышления, речи и др.\nсильные и слабые стороны, потенциал развития\nпервопричины имеющихся трудностей\nуровень готовности к успешному школьному обучению\n\nНеобходимо для составления индивидуального коррекционно-развивающего маршрута.\n\nПроводит нейропсихолог, длительность – 1 час\n<b>ОЧНО</b> (для детей от 2 до 16 лет) – 4500 руб.\n<b>ОНЛАЙН</b> (для детей от 4 лет) – 2500 руб.\n\nПо итогам нейродиагностики специалист дает развернутую консультацию по дальнейшему развитию ребенка, выдает заполненную брошюру с итогами тестирования, рекомендациями и полезными материалами."
    },
    "neuro_psychologist": {
      "title": "ЗАНЯТИЯ С НЕЙРОПСИХОЛОГОМ",
      "image": "data/image2.png",
      "desc": "С помощью специальных физических и когнитивных упражнений специалист помогает сформировать навыки - основу для успешного обучения, поведения и общения: внимание, память, самоконтроль, речи и пространственное мышление.\n\nЗанятия необходимы, если у ребёнка есть трудности с обучением (невнимательность, дислексия, дисграфия, плохая память и др.), поведением (гиперактивность, импульсивность, медлительность и др.), речью, если он неуклюж, плохо ориентируется в пространстве. Также они показаны при любых задержках развития.\n\nПроводит нейропсихолог, длительность от 40 до 55 мин.\n<b>ОЧНО</b> (для детей от 2 до 16 лет) – 3200 – 3500 руб.\n<b>ОНЛАЙН</b> (для детей от 4 лет) – 2000 руб.\n\nДля составления программы необходимо проведение нейродиагностики (можно предоставить заключение из другого центра)."
    },
    "sensory_integration": {
      "title": "СЕНСОРНАЯ ИНТЕГРАЦИЯ",
      "image": "",
      "desc": "Описание услуги в разработке."
    },
    "speech_diagnostic": {
      "title": "ДИАГНОСТИКА РЕЧЕВОГО РАЗВИТИЯ",
      "image": "data/image4.png",
      "desc": "Консультация логопеда или логопеда-дефектолога, в ходе которой специалист определяет уровень речевого развития ребенка, соответствие возрастным нормативам, дает развернутую консультацию родителям.\n\nПо итогам тестирования специалист выдает брошюру с краткими итогами, рекомендациями и полезными материалами.\n\nНеобходима, если ребенок не говорит в 2 года и старше, плохо говорит («каша» во рту, не выговаривает звуки, неправильно строит предложения и др.), не понимает обращенную речь, есть трудности освоения письма и чтения.\n\n<b>ОЧНО</b> (для детей от 2 до 16 лет) – 3400 руб.\n<b>ОНЛАЙН</b> (для детей от 3,5 лет) – 1000 руб."
    },
    "logopedist": {
      "title": "ЗАНЯТИЯ С ЛОГОПЕДОМ",
      "image": "data/image5.png",
      "desc": "Помогают:\nзапустить речь\nисправить нарушения звукопроизношения\nразвить связную речь\nобогатить словарный запас\nналадить грамматический строй речи\nулучшить фонематический слух\nпреодолеть трудности освоения письма и чтения\n\n<b>ОЧНО</b> (для детей от 2 до 16 лет) – 3000 руб.\n<b>ОНЛАЙН</b> (для детей от 3,5 лет) – 1000 руб.\n\nДля составления индивидуальной программы занятий необходимо проведение логопедической диагностики (можно предоставить заключение из другого центра)"
    },
    "child_psychologist": {
      "title": "КОНСУЛЬТАЦИЯ ПСИХОЛОГА",
      "image": "data/image5.png",
      "desc": "Детский/подростковый психолог поможет в следующих случаях:\nповеденческие проблемы (агрессия, истерики, замкнутость)\nтрудности в общении со сверстниками и взрослыми\nрезкое снижении успеваемости\nповышенная тревожность, страхи\nпереживание стрессовых ситуаций (развод родителей, потеря близкого, буллинг, переезд)\n\nКонсультация специалиста важна и при заметных изменениях в настроении или поведении ребёнка, которые беспокоят родителей.\n\nДлительность – 55 мин, стоимость – 4500 руб. (очно или онлайн)"
    },
    "wechsler_test": {
      "title": "ТЕСТ ВЕКСЛЕРА",
      "image": "data/image7.png",
      "desc": "Один из самых известных и широко используемых инструментов для оценки интеллекта и когнитивных способностей у детей от 5 до 16 лет.\n\nРезультаты показывают не только общий уровень интеллекта (IQ), но и сильные и слабые стороны когнитивного профиля ребёнка, что помогает выявить причины трудностей в обучении (например, дислексию, СДВГ), одарённость или задержки развития. Тест часто используется для составления индивидуальных образовательных программ.\n\nПроводит нейропсихолог, длительность 2 часа, стоимость – 6500 руб. (только ОЧНО)."
    },
    "handwriting": {
      "title": "КОРРЕКЦИЯ ПОЧЕРКА",
      "image": "data/image3.png",
      "desc": "Занятия по специализированной программе с нейропсихологом или логопедом, направленные на:\nразвитие интереса к каллиграфии, письму\nформирование графического навыка\nразвитие чувства ритма, пространственных представлений\nразвитие мелкой и крупной моторики\n\nПрограмма занятий индивидуальна для каждого ребенка и составляется на основе данных, полученных в результате проведенной нейропсихологической диагностики (можно предоставить заключение из другого центра).\n\n<b>ОЧНО</b> – 3300 руб.\n<b>ОНЛАЙН</b> – 2000 руб."
    },
    "mult_table": {
      "title": "ТАБЛИЦА УМНОЖЕНИЯ ЗА 5 ДНЕЙ",
      "image": "data/image8.png",
      "desc": "Традиционный метод заучивания таблицы умножения давно критикуют педагоги и нейропсихологи, ведь он основан на зазубривании, отсутствии вовлеченности, игнорировании особенностей памяти и страхе ошибок.\n\nНаша авторская программа позволяет освоить таблицу умножения всего за 5 занятий:\nбез зубрежки и стресса\nчерез игру, а не принуждение\nс использованием мнемотехник и ассоциаций\n\nДети играют и даже не замечают, как запоминают таблицу умножения раз и навсегда!\n\nКурс – 5 занятий по 1,5 часа\nСтоимость курса – 10000 руб.\nВ филиалах «Отрадное» и «Молодежная» (Москва)"
    }
  },
  "online_details": {
    "title": "ОНЛАЙН РАЗВИТИЕ",
    "image": "data/image9.png",
    "desc": "Мы разработали и успешно практикуем специализированные программы занятий с нейропсихологом и логопедом-дефектологом в ОНЛАЙН формате. Развитие внимания, мышления, памяти и речи стало доступным и удобным, но не менее эффективным.\n\nСила нейрокоррекции и логопедии теперь в гармоничном цифровом пространстве!\n\n<b>Нейродиагностика</b> (для детей от 4 лет) – 2500 руб., 1-1,5 часа\n<b>Занятия с нейропсихологом</b> (для детей от 4 лет) – 2000 руб., 50 мин.\n<b>Логопедическая диагностика</b> (для детей от 3,5 лет) – 1000 руб., 45 мин.\n<b>Занятия с логопедом/логопедом-дефектологом</b> (для детей от 3,5 лет) – 1000 руб., 35 мин.\n<b>Консультация нейропсихолога</b> (беседа с родителями детей любых возрастов) – 2000 руб, 50 мин.\n<b>Консультация логопеда</b> (беседа с родителями детей любых возрастов) – 1000 руб, 50 мин."
  }
}